accountsservice
acpi
acpid
alacritty-git
alarm-clock-applet
alsa-firmware
alsa-utils
amd-ucode
android-tools
android-udev
apparmor
aspnet-runtime
audacious
autoconf
automake
avahi
b43-fwcutter
bash-completion
bat
binutils
bison
blueman
boost
bottom
btrfs-progs
byobu
bzip2
catfish
chrome-remote-desktop
chromium
clang
cmake
coreutils
cpupower
crazydiskinfo
cronie
cryptsetup
dbus-x11
device-mapper
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
dotnet-runtime-5.0-bin
dotnet-sdk
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
evince
exfat-utils
exo
f2fs-tools
f5vpn
fakeroot
fcitx-skk
fd
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
fish
flex
fontforge
galculator-gtk2
garcon
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git-delta
github-cli
glibc
gnome-icon-theme
gnome-keyring
gnome-mahjongg
gnome-mines
gnome-themes-extra
go
gparted
grep
grub
grub-customizer
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtkhash-thunar
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
hdf5
hexchat
hexedit
htop
inetutils
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk-openjdk
jdk8-openjdk
jetbrains-toolbox
jfsutils
jq
jre8-openjdk
jre8-openjdk-headless
jupyter-nbconvert
jupyter-notebook
kernel-alive
kitty
less
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgsf
libopenraw
libpamac-flatpak-plugin
libpamac-snap-plugin
libreoffice-fresh
libreswan
libsixel-git
libuninameslist
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux414-headers
linux510
linux515
linux515-headers
llvm
logrotate
lsb-release
lsd
lua
lvm2
m4
magnus
make
man-db
man-pages
man-pages-ja
manjaro-alsa
manjaro-application-utility
manjaro-asian-input-support-fcitx
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
marktext-bin
matcha-gtk-theme
mdadm
mdf2iso
megasync
memtest86+
menulibre
mesa-demos
mesa-vdpau
mhwd
mhwd-db
minecraft-launcher-cmd
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mtpfs
mugshot
nano
neovim
nerd-fonts-ricty
net-tools
nethogs
network-manager-applet
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
obs-studio
obs-v4l2sink-git
opencl-amd
opencv
openresolv
openssh
orage
os-prober
otf-source-han-code-jp
p7zip
pacman
pamac-gtk
patch
pavucontrol
pciutils
perl
perl-file-mimeinfo
perl-rename
pidgin
pkgconf
pkgfile
pngquant
poppler-data
poppler-glib
powerline-fonts
powerline-go
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pyenv
python-fonttools
python-ipywidgets
python-matplotlib
python-nbdime
python-numpy
python-pipenv
python-pygments
python-sphinx_rtd_theme
qemu-desktop
qpdfview
radeontop
refind
reiserfsprogs
rsync
ruby
s-nail
samba
screenfetch
sdl2_gfx
sdl2_image
sdl2_mixer
sdl2_ttf
sdl_gfx
sed
shadow
simplescreenrecorder
slack-wayland
snapd
snapd-glib
spectre-meltdown-checker
steam
strace
sudo
sysfsutils
systemd-fsck-silent
systemd-sysvcompat
tar
tdrop-git
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langjapanese
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-megasync
thunar-volman
thunderbird
timeshift
tk
tlp
transmission-gtk
tree
ttf-cica
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-wps-fonts
tty-clock-git
tumbler
udiskie
udisks2
unace
unarchiver
unrar
usb_modeswitch
usbutils
util-linux
v4l2loopback-dkms
vi
viewnior
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vlc
vtk
vulkan-intel
vulkan-radeon
waifu2x-ncnn-vulkan
wallpapers-2018
wallpapers-juhraya
wezterm
wget
which
wine
wmctrl
woeusb
wpa_supplicant
wps-office
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-mkfontscale
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yay
yelp
z3
zensu
zoom
zsh
